Dlubal.RFEM5.LineLoadReferenceType
Type of reference objects.

Dlubal.RFEM5.LineLoadReferenceType.UnknownLineLoadReferenceType
Unknown reference type

Dlubal.RFEM5.LineLoadReferenceType.LinesType
Lines

Dlubal.RFEM5.LineLoadReferenceType.ListOfLinesType
List of lines